# Вывести данные кортежа без скобок, через запятую.
# Обязательно: элементы кортежа – строки.

a = ('one', 'two', 'three')
c = ','.join(a)
print(c)
